ack
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
alsa-utils
bdf-unifont
code
compton
ctags
dialog
dmenu
dosfstools
efibootmgr
feh
firefox
git
grub
gucharmap
gvim
htop
i3blocks
i3-gaps
i3lock
i3status
lsof
noto-fonts
openconnect
opendesktop-fonts
openssh
picocom
polybar
powerline
powerline-fonts-git
python
python36
python-pip
ranger
rxvt-unicode
rxvt-unicode-terminfo
slock
sox
terminus-font
termite
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tmux
ttf-cormorant
ttf-croscore
ttf-dejavu
ttf-droid
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-freebanglafont
ttf-freefont
ttf-gentium
ttf-hanazono
ttf-hannom
ttf-ibm-plex
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-junicode
ttf-khmer
ttf-lato
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-mph-2b-damase
ttf-opensans
ttf-roboto
ttf-sazanami
ttf-tibetan-machine
ttf-ubraille
ttf-ubuntu-font-family
wpa_supplicant
xclip
xf86-video-intel
xorg-appres
xorg-server
xorg-xbacklight
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xrandr
xorg-xset
xterm
zsh
zsh-completions
